<?php
return [
    'quantity'=>'Количество...',
    'add'=>'Добавить в корзину',
    'information'=>'Информация',
    'price'=>'Цена',
    'quantity_in_stock'=>'Количество на складе',
    'for_sale'=>'Выставлено на продажу',
    'rating'=>'Рейтинг',
    'describe_product'=>'Описание товара',
    'comments'=>'Коментарии',
    'category'=>'Категория',
    'first'=>'Вы будете первым, кто добавит коментарий...',
    'your_opinion'=>'Ваше мнение о товаре',
    'leave_review'=>'Оставьте отзыв о товаре',
    'send'=>'Отправить'
];
